class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Заложник спасен, лагерь зачищен, будем надеется дух повстанцев поубавится";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Заложник спасен, а это уже большое дело.";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Лагерь зачищен, но IDAP-ец погиб..";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "Сначала ЧСО, а теперь и португальцы.. боюсь повстанцы станут вести себя более агрессивно";
	};
};